{
  "tHome":             "Home",
  "tStudio":           "Studio",
  "tTeam":             "Über Uns",
  "tServices":         "Anbebot",
  "tLogoAltText":      "Logo-Bild",
  "tLandingPageText":  "A\n modern studio\n in a great community", 
  
  "tWelcomeSection":      "Willkommen bei Moonlight Studios",
  "tWelcomeSectionText":  "Wir sind ein modernes und digitales Musikstudio und helfen Dir bei der Produktion und Komposition Deiner Musik. Wenn du Vocals aufnehmen möchtest, einen Remake willst, deine Songs gemischt werden müssen oder einfach einen Songmaster brauchst, bist Du bei uns bestens aufgehoben. Wir führen das Studio zu zweit und bilden uns koninuierlich weiter, besonders im Bereich der digitalen Produktion. Das macht uns flexibel und unser Angebot kostengünstig.",
  "tWelcomeSectionBtn":   "Über uns",

  "tOurServices":         "Unser Angebot",
  "tOurServicesText":     "Im Grunde decken wir 2 Themenfelder ab: Digitale Produktion und Songwriting/Komposition.<br><br> Die digitale Produktion ist das Handwerk heutiger Musik. Sag uns einfach in welchem Schritt der Produktion Du unsere Hilfe brauchst und wir ergänzen. Selbstverständlich begleiten wir Dich auch durch die gesamte Produktion Deiner Musik. <br><br>Das Themenfeld des Songwriting bzw. der Komposition ist die Kunst unseres Angebots. Das kann Gebrauchsmusik, wie beispielsweise für Film und Werbung sein, aber auch Populärmusik, wie Rock, Pop oder EDM. Nimm dir ein paar Minuten Zeit und schildere uns dein Projekt. Dann entscheiden wir individuell, ob und wie wir es angehen können!",
  "tOurServicesBtn":      "Zum Angebot",

  "tWhatSoundLike":        "So klingen wir",
  "tWhatSoundLikeText":    "Es ist essentiell für den ersten Eindruck, zu zeigen, was wir können. Deshalb sind einige Takes unten aufgelistet. Wir haben mit Absicht die verschiedensten Genre und Stils ausgepackt. Es sind sowohl eigene Kompositionen als auch Produktionen der Populärmusik dabei.", 

  "tContact":              "Kontakt",
  "tContactText":          "Stelle uns gern Dein nächstes Projekt vor. Klicke unten auf Kontakt und fülle kurz das Formular aus.",
  "tConactBtn":            "Kontaktiere uns",
  
  "tBtnTellMeMore":        "tell me more"
  }