{
  "tHome":             "Home",
  "tStudio":           "Studio",
  "tTeam":             "Über Uns",
  "tServices":         "Anbebot",
  "tLogoAltText":      "Logo-Bild",
  "tLandingPageText":  "A\n modern studio\n in a great community", 
  
  "tWelcomeSection":      "Willkommen bei Moonlight Studios",
  "tWelcomeSectionText":  "Wir sind ein modernes und digitales Musikstudio und helfen Dir bei der Produktion und Komposition Deiner Musik. Wenn du Vocals aufnehmen möchtest, einen Remake willst, deine Songs gemischt werden müssen oder einfach einen Songmaster brauchst, bist Du bei uns bestens aufgehoben. Wir führen das Studio zu zweit und bilden uns koninuierlich weiter, besonders im Bereich der digitalen Produktion. Das macht uns flexibel und unser Angebot kostengünstig.",
  "tWelcomeSectionBtn":   "Über uns",

  "tOurServices":         "Unser Angebot",
  "tOurServicesText":     "Im Grunde decken wir 2 Themenfelder ab: Digitale Produktion und Songwriting/Komposition.<br><br> Die digitale Produktion ist das Handwerk heutiger Musik. Sag uns einfach in welchem Schritt der Produktion Du unsere Hilfe brauchst und wir ergänzen. Selbstverständlich begleiten wir Dich auch durch die gesamte Produktion Deiner Musik. <br><br>Das Themenfeld des Songwriting bzw. der Komposition ist die Kunst unseres Angebots. Das kann Gebrauchsmusik, wie beispielsweise für Film und Werbung sein, aber auch Populärmusik, wie Rock, Pop oder EDM. Nimm dir ein paar Minuten Zeit und schildere uns dein Projekt. Dann entscheiden wir individuell, ob und wie wir es angehen können!",
  "tOurServicesBtn":      "Zum Angebot",

  "tWhatSoundLike":        "So klingen wir",
  "tWhatSoundLikeText":    "Es ist essentiell für den ersten Eindruck, zu zeigen, was wir können. Deshalb sind einige Takes unten aufgelistet. Wir haben mit Absicht die verschiedensten Genre und Stils ausgepackt. Es sind sowohl eigene Kompositionen als auch Produktionen der Populärmusik dabei.", 

  "tContact":              "Kontakt",
  "tContactText":          "Stelle uns gern Dein nächstes Projekt vor. Klicke unten auf 'Kontaktiere uns' und fülle kurz das Formular aus.",
  "tContactBtn":            "Kontaktiere uns",
  
  "tBtnTellMeMore":        "tell me more",

  "tRecordingTitle": "RECORDING",
  "tRecordingText": "Hochwertige Aufnahmen für Gesang und Instrumente in professioneller Studioqualität.",

  "tVoiceRecording": "Voice Recording",
  "tVoiceRecordingText": "Aufnahmen für Sänger, Sprecher & Künstler mit High-End Equipment.",

  "tInstrumentRecording": "Instrument Recording",
  "tInstrumentRecordingText": "Instrumentale Aufnahmen für Bands, Solo-Künstler und Orchestermusiker.",

  "tVoiceover": "Voiceover",
  "tVoiceoverText": "Professionelle Sprachaufnahmen für Podcasts, Hörbücher & Werbung.",

  "tProductionTitle": "PRODUCTION",
  "tProductionText": "Mixing, Mastering & Musikproduktion für deinen einzigartigen Sound.",

  "tMixing": "Mixing",
  "tMixingText": "Professionelles Mixing für den perfekten Klang deines Songs.",

  "tMastering": "Mastering",
  "tMasteringText": "Feinschliff für deine Musik mit modernster Mastering-Technik.",

  "tRemakes": "Remakes",
  "tRemakesText": "Neuinterpretationen & Anpassungen bestehender Musikproduktionen.",

  "tCompositionTitle": "KOMPOSITION",
  "tCompositionText": "Individuelle Musikkomposition für Film, Werbung und Künstler.",

  "tAppliedMusic": "Gebrauchsmusik",
  "tAppliedMusicText": "Musik für Filme, Werbespots und Events, maßgeschneidert auf deine Bedürfnisse.",

  "tInstrumentalPieces": "Instrumentale Stücke",
  "tInstrumentalPiecesText": "Instrumentalmusik für diverse Genres – von Klassik bis Modern.",

  "tSongSequences": "Sequenzen für deine Songs",
  "tSongSequencesText": "Individuelle Musiksequenzen für dein Projekt – von Melodien bis Soundeffekten.",

  "tOtherTitle": "OTHER",
  "tOtherText": "Du hast eine spezielle Idee für ein Projekt? Kontaktiere uns!",
  
  "tMore": "Mehr...",


  "tOurStudio": "Unser Studio",
  "tOurStudioText": "<br>Unser Studio ist neu, digital und modern. Wir arbeiten mit hochwertigen VST-Plugins und nutzen Software wie Kontakt, Izotope, Serum und Reaktor. Unsere Hardware ist auf dem neuesten Stand, was schnelle und effiziente Produktionsprozesse ermöglicht. Neben einer Gesangskabine verfügen wir über ein MIDI-Keyboard mit Hammermechanik, Gitarren und Bass. Weitere Erweiterungen sind geplant! Zudem bilden wir uns kontinuierlich im Bereich Audio Engineering weiter, um stets beste Qualität zu liefern.",

  "tOurZentrum": "Das Musikerzentrum Rodgau",
  "tOurZentrumText": "<br>Unser Studio befindet sich im Musikerzentrum Rodgau, einer kreativen Umgebung für Musiker aller Genres. Hier gibt es zahlreiche Proberäume, Musiklehrer und Bands, die in einer inspirierenden Atmosphäre arbeiten. Das Zentrum ist mit der S-Bahn S1 erreichbar (Haltestelle Rodgau-Weißkirchen). Zudem gibt es eine Cafeteria und selbstverständlich sanitäre Anlagen für alle Besucher.",

  "tJourney": "Anfahrt"

}